<?php

return[

   "news"           =>            "النشرة الإخبارية",
   "proGallery"        =>         "معرض المشروع",
   "links"          =>            "الروابط",
   "contactUs"         =>          "ابقى على تواصل معنا" ,
   "aboutUs"        =>            "معلومات عنا",
   "contact"           =>          "اتصل بنا",
   "privacyPolicy"  =>             "سياسة الخصوصية",
   "terms"             =>            "الشروط والأحكام",
   "career"         =>              "الحياة المهنية",
   "email"               =>        "بريدك الالكتروني",
   "newsSite"         =>             "لا تُنسى لوريم إيبسوم هو ببساطة نص وهمي تعرف على المزيد حول خدماتنا ...",
   "address"             =>           " الخرطوم شارع المعرض",
   "yourSite"         =>             "اسم موقعك",
   "right"                =>          ".جميع الحقوق محفوظة",
   "home"             =>              "الصفحة الرئيسية",
   "cookies"              =>         "الكوكيز",
   "help"              =>             "المساعدة",
]; 